"CFBundleDisplayName" = "ChatGPT";

"gee pee tee" = "จี พี ที";

"chat gee pee tee" = "แชต จี พี ที";

"NSCameraUsageDescription" = "ChatGPT ใช้กล้องของคุณถ่ายรูปเพื่อใช้ในแชต";

"CFBundleName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT ใช้ตำแหน่งที่ตั้งของคุณเพื่อปรับปรุงแชต";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ให้คุณบันทึกภาพจากแชตได้";

"NSMicrophoneUsageDescription" = "ChatGPT ใช้ไมโครโฟนเพื่อแปลงเสียงเป็นข้อความโดยใช้โมเดล Whisper";

